/* STM */
"STM01TEXT01" = "U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.
Wanneer u de printer doorgebruikt terwijl de inkt al onder de ondergrens zit, kunt u de printer beschadigen.";
"STM01B01" = "OK";

/* Nozzle */
"NOZZLE01TEXT01" = "Als u de spuitkanaaltjes wilt controleren, moet u ervoor zorgen dat de printer aanstaat en is aangesloten op de computer. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt. Klik op [Afdrukken] om een spuitkanaaltjespatroon af te drukken of klik op [Annuleren] om te stoppen.";
"NOZZLE01B01" = "Afdrukken";
"NOZZLE01B02" = "Annuleren";

"NOZZLE02TEXT01" = "Vergelijk het afgedrukte patroon met het bovenstaande voorbeeld. Klik op [Reinigen] als het controlepatroon onderbroken lijnen bevat. Klik op [Voltooien] om te stoppen.";
"NOZZLE02SPE01" = "Boven: goed
Onder: reiniging nodig";
"NOZZLE02B01" = "Voltooien";
"NOZZLE02B03" = "Reinigen";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Klik op [Starten] om de spuitkanaaltjes te reinigen. Bij het reinigen wordt een beetje inkt verbruikt. Maak de printkop daarom alleen schoon wanneer uw afdrukken gedeeltelijk vaag zijn of wanneer er delen ontbreken in uw afdrukken. Gebruik eerst het hulpprogramma \"Spuitkanaaltjes controleren\" om na te gaan of de printkop moet worden gereinigd.
Opmerking: Voordat u de reiniging uitvoert, moet u ervoor zorgen dat de transportvergrendeling wordt losgemaakt (Printing), zoals weergegeven in de afbeelding.";
"HEADCLEANING01B01" = "Annuleren";
"HEADCLEANING01B02" = "Starten";

"HEADCLEANING02TEXT01" = "Een ogenblikje geduld ...";
"HEADCLEANING02TEXT02" = "De printkoppen worden gereinigd. Een ogenblikje geduld.";
"HEADCLEANING02B01" = "Sluiten";

"HEADCLEANING03TEXT01" = "Reinigingscyclus is voltooid. Om te controleren of de reiniging doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";
"HEADCLEANING03B01" = "Voltooien";
"HEADCLEANING03B03" = "Spuitkanaaltjespatroon afdrukken";

/* Gap */
"GAP01TEXT01" = "Het hulpprogramma Printkop uitlijnen verhelpt onjuiste verticale uitlijning, horizontale strepen en vage afdrukken.";
"GAP01B01" = "Volgende >";
"GAP01B02" = "Annuleren";

"GAP02TEXT01" = "Er wordt een vel met verticale uitlijningspatronen afgedrukt.
Zorg ervoor dat de printer aanstaat en is aangesloten op de computer. Zorg er ook voor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt.
Klik op [Afdrukken] als u gereed bent.";
"GAP02B01" = "Afdrukken";
"GAP02B02" = "Annuleren";
"GAP02B03" = "Sla over >>";

"GAP03TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het vierkantje zonder zichtbare streepvorming in set 1 tot en met 5. Selecteer het nummer dat overeenkomt met het vierkantje uit onderstaande lijst voor alle sets. Klik vervolgens op [Volgende >].
Als elk vierkantje streepvorming bevat, selecteer dan het vierkantje met de smalste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP03B01" = "Volgende >";
"GAP03B02" = "Annuleren";
"GAP03B03" = "Heruitlijnen";

"GAP04TEXT01" = "Er wordt een vel met zwarte horizontale uitlijningspatronen afgedrukt.
Zorg ervoor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt.
Opmerking: Deze instelling heeft alleen effect bij afdrukken tegen hoge snelheid op gewoon papier. Andere papiertypen worden niet beïnvloed.";
"GAP04B01" = "Afdrukken";
"GAP04B02" = "Annuleren";
"GAP04B03" = "Sla over >>";

"GAP05TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het patroon zonder zwarte of witte horizontale strepen. Selecteer het overeenkomstige nummer uit de onderstaande lijst en klik vervolgens op [Volgende >].
Als in elk patroon strepen voorkomen, kiest u het patroon met de dunste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP05B01" = "Volgende >";
"GAP05B02" = "Annuleren";
"GAP05B03" = "Heruitlijnen";

"GAP06TEXT01" = "Er wordt een vel met horizontale uitlijningspatronen in kleur afgedrukt.
Zorg ervoor dat er gewoon papier van het formaat A4 of Letter in de papiertoevoer aan de achterzijde ligt.
Opmerking: Deze instelling heeft alleen effect bij afdrukken tegen hoge snelheid op gewoon papier. Andere papiertypen worden niet beïnvloed.";
"GAP06B01" = "Afdrukken";
"GAP06B02" = "Annuleren";

"GAP07TEXT01" = "Controleer het blad met uitlijningspatronen.
Zoek het patroon zonder donkere of lichte strepen. Selecteer het overeenkomstige nummer uit de onderstaande lijst en klik vervolgens op [Voltooien].
Als in elk patroon strepen voorkomen, kiest u het patroon met de dunste strepen. Klik vervolgens op [Heruitlijnen].";
"GAP07B01" = "Voltooien";
"GAP07B02" = "Annuleren";
"GAP07B03" = "Heruitlijnen";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Aantal vellen papier dat in de printer is ingevoerd";
"PRINFO01SPE01" = "Aantal vellen";
"PRINFO01SPE02" = "Voor deze printer is er geen informatie beschikbaar.";
"PRINFO02GRPBOXTITLE01" = "Aantal vellen papier dat in de ADF is ingevoerd";
"PRINFO02SPE01" = "Aantal vellen";
"PRINFO02SPE02" = "Voor deze printer is er geen informatie beschikbaar.";
"PRINFO01B01" = "OK";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Als er na meerdere printkopreinigingen nog steeds streepvorming optreedt of kleuren wegvallen in uw afdrukken, moet de inkt in de inktbuisjes mogelijk worden vervangen.

Deze functie maakt het mogelijk om alle inkt in de inktbuisjes te vervangen.

Deze functie verbruikt veel inkt. Wij raden u aan om deze functie pas te gebruiken nadat u eerst enkele keren een printkopreiniging hebt uitgevoerd.

Opmerking: Controleer voordat u deze functie gebruikt of de inktcartridges van de printer genoeg inkt bevatten.
Vul de inktcartridges bij als ze onvoldoende inkt bevatten.";
"POWERINKFLUSHING01B01" = "Annuleren";
"POWERINKFLUSHING01B02" = "Volgende >";

"POWERINKFLUSHING02TEXT01" = "Voordat u deze functie gebruikt, moet u eerst controleren of de transportvergrendeling los is (Printing), zoals weergegeven in de afbeelding.

Opmerking: De transportvergrendeling moet altijd los zijn tijdens het gebruik van de printer.";

"POWERINKFLUSHING03TEXT01" = "Weet u zeker dat u deze functie wilt uitvoeren?
Het kost veel inkt om alle inkt in de buisjes te vervangen.
Wij raden u aan om eerst enkele keren een printkopreiniging uit te voeren. Misschien kunt u daarmee het probleem oplossen. Lukt dit niet, gebruik dan pas deze functie. Klik op [Annuleren] en voer een printkopreiniging uit.

Opmerking: Deze functie is van invloed op de levensduur van de kussentjes die afvalinkt opnemen. Wanneer u deze functie gebruikt, zijn die kussentjes eerder verzadigd.
Als de kussentjes voor afvalinkt aan het eind van hun levensduur zijn, neem dan contact op met Epson voor vervanging.

Klik op [Starten] om de inkt te vervangen.
Wanneer deze functie eenmaal is gestart, is stoppen niet meer mogelijk.";
"POWERINKFLUSHING03B01" = "Annuleren";
"POWERINKFLUSHING03B02" = "Starten";

"POWERINKFLUSHING04TEXT01" = "Een ogenblikje geduld ...";
"POWERINKFLUSHING04TEXT02" = "Inkt spoelen extra wordt uitgevoerd.
Een ogenblik geduld.";
"POWERINKFLUSHING04B01" = "Sluiten";

"POWERINKFLUSHING05TEXT01" = "Inkt spoelen extra voltooid.
Om te controleren of de spoeling doeltreffend was, klikt u op [Spuitkanaaltjespatroon afdrukken].";
"POWERINKFLUSHING05B01" = "Voltooien";
"POWERINKFLUSHING05B03" = "Spuitkanaaltjespatroon afdrukken";

/* Ink Tank Utility */
"INKTANKUTILITYB01" = "Volgende";
"INKTANKUTILITYB02" = "Achterzijde";
"INKTANKUTILITYB03" = "Sluiten";

//Common
"INKTANKUTILITYTEXT01" = "Vul alle inktcartridges bij tot de streep.
Zie de printerhandleiding voor meer informatie over het bijvullen van inkt en het gebruik van de printer.
Ook als u geen nieuwe inktflessen hebt en bepaalde inktcartridges niet zijn gevuld tot de bovenste streep op de cartridge, kunt u de printer doorgebruiken. Als u de printer optimaal wilt laten werken, moet u alle inktcartridges echter meteen bijvullen tot de bovenste streep.

Opmerking:
De kwaliteit en betrouwbaarheid van niet-originele inkt kunnen niet worden gegarandeerd. Dergelijke inkt kan schade aan uw printer veroorzaken die niet onder de garantie van Epson valt.
Ook andere originele Epson-inkt dan de inkt die in de printerhandleiding is gespecificeerd, kan leiden tot schade die niet onder de Epson-garantie valt.";
"INKTANKUTILITYTEXT02" = "Wanneer u de printer doorgebruikt terwijl de inkt al onder de streep op de inktcartridge zit, kunt u de printer beschadigen.";
"INKTANKUTILITYTEXT03" = "Wanneer u de printer doorgebruikt terwijl er minder dan 20 mm inkt in de inktcartridge zit, kunt u de printer beschadigen.
Controleer het inktniveau met de liniaal die met de printer is meegeleverd.";
"INKTANKUTILITYTEXT04" = "Wanneer u de melding krijgt dat de resterende hoeveelheid inkt moet worden gereset, krijgt u daarbij uitleg hoe u dat moet doen.";

/* Printer Settings */
"PRISET01B01" = "Toepassen";
"PRISET01B02" = "Annuleren";
"PRISET01SPE04" = "Voor deze printer is er geen informatie beschikbaar.";
"PRISET01SPE05" = "OK";
"PRISET01GRPBOXTITLE03" = "Slaaptimer";
"PRISET01SPE31" = "3 minuten";
"PRISET01SPE32" = "5 minuten";
"PRISET01SPE33" = "10 minuten";

/* Error */
"PRINTERBUTTON00" = "OK";
"ERCOMMON_B01" = "Annuleren";
"ERCOMMON_B02" = "Doorgaan";
"ERCOMMON_B03" = "OK";
"WRCOMMON_B01" = "OK";
"WRCOMMON_B02" = "Annuleren";
"ER00_TEXTA" = "Fout";
"ER00_TEXTB" = "1. Annuleer alle afdruktaken.
2. Open de scannereenheid en verwijder het vastgelopen papier.
3. Sluit de eenheid en zet het apparaat uit en weer aan.";
"ER00_TEXTA_D4" = "Fout";
"ER00_TEXTB_D4" = "1. Annuleer alle afdruktaken.
2. Open de scannereenheid en verwijder het vastgelopen papier.
3. Sluit de eenheid en zet het apparaat uit en weer aan.";
"ER00_B01_D4" = "Annuleren";
"ER01_TEXTA" = "Printer is bezig";
"ER01_TEXTB" = "Een ogenblikje geduld...";
"ER04_TEXTA" = "Paper is vastgelopen";
"ER04_TEXTB" = "1. Open de scannereenheid en verwijder het vastgelopen papier.
2. Sluit de eenheid en druk op de knop %btn% op het apparaat.";
"ER05_TEXTA" = "Het inktpeil moet worden gereset.";
"ER05_TEXTB" = "U moet de resterende hoeveelheid inkt controleren. Klik op het pictogram [Hulpprogramma voor inktcartridges] in Epson Printer Utility 4 voor uitleg over het bijvullen van inkt.
Zie de printerhandleiding om de inktflessen voor deze printer te controleren.
Andere originele Epson-inkt dan de inkt die in de printerhandleiding is gespecificeerd, kan leiden tot schade die niet onder de Epson-garantie valt.

U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.
Wanneer u de printer doorgebruikt terwijl de inkt al onder de ondergrens zit, kunt u de printer beschadigen.";
"ER05_TEXTA_FF" = "Het laden van het inkttoevoersysteem is nog niet voltooid";
"ER05_TEXTB_FF" = "Zie de installatieposter om het laden van de inkt te voltooien.";
"ER06_TEXTA_D4" = "Papier op of onjuist geladen";
"ER06_TEXTB_D4" = "1. Verwijder het papier en laad het opnieuw.
2. Druk op de knop %btn% op het apparaat of klik op [Doorgaan] (indien weergegeven).

Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER06_B01_D4" = "Doorgaan";
"ER06_B02_D4" = "Annuleren";
"ER06_TEXTA" = "Papier op of onjuist geladen";
"ER06_TEXTB" = "1. Verwijder het papier en plaats het opnieuw.
2. Druk op de knop %btn% op het apparaat.

Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER10_TEXTA" = "Onderhoud vereist";
"ER10_TEXTB" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.
Neem contact op met Epson.";
"ER10_TEXTA_SPE01" = "Onderhoud vereist";
"ER10_TEXTB_SPE01" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.
Er kan afvalinkt weglekken.
Neem contact op met Epson.";
"ER12_TEXTA" = "Fout : meerdere vellen ingevoerd";
"ER12_TEXTB" = "Ga op een van de volgende manieren te werk.
- Verwijder het papier en laad het opnieuw. Druk op de knop %btn% op het apparaat.
- Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER12_TEXTA_D4" = "Fout : meerdere vellen ingevoerd";
"ER12_TEXTB_D4" = "Ga op een van de volgende manieren te werk.
- Verwijder het papier en laad het opnieuw. Druk op de knop %btn% op het apparaat.
- Klik op [Annuleren] (indien weergegeven) om de afdruktaak te annuleren. Als de taak niet wordt geannuleerd, annuleer de taak dan op het apparaat zelf.";
"ER12_B01_D4" = "Annuleren";
"ER4A_TEXTA" = "Een inktkussentje in de printer is bijna aan het eind van zijn levensduur.";
"ER4A_TEXTB" = "Neem contact op met Epson.
Druk op de knop %btn% op de printer om door te gaan met afdrukken.";
"ER4A_TEXTA_SPE01" = "Een inktkussentje in de printer is aan het eind van zijn levensduur.";
"ER4A_TEXTB_SPE01" = "Als u doorgaat met afdrukken, kan er afvalinkt weglekken.
Neem contact op met Epson.
Druk op de knop %btn% op de printer om door te gaan met afdrukken.";
"Common Error Text1" = "Fout";
"Common Error Text2" = "1. Annuleer alle afdruktaken.
2. Open de scannereenheid en verwijder het vastgelopen papier.
3. Sluit de eenheid en zet het apparaat uit en weer aan.";
"Common Error B1" = "Annuleren";
"Cleaning status" = "Printer is bezig";
"Shipment status" = "Het laden van het inkttoevoersysteem is nog niet voltooid";
"Charging status" = "Inktsysteem wordt gevuld";
"WRINKLOW_TEXTA" = "Het inktpeil moet bijna worden gereset.";
"WRINKLOW_TEXTB" = "De inkt kan bijna op zijn.
Misschien kunt u nog wel doorgaan met afdrukken. Maar zorg ervoor dat u zo snel mogelijk nieuwe flessen inkt in huis haalt. Originele Epson-inkt wordt aanbevolen.
Zie de printerhandleiding om de inktflessen voor deze printer te controleren.
Andere originele Epson-inkt dan de inkt die in de printerhandleiding is gespecificeerd, kan leiden tot schade die niet onder de Epson-garantie valt.

U kunt nagaan hoeveel inkt er nog over is door de inktniveaus in de inktcartridges van de printer visueel te controleren.
Wanneer u de printer doorgebruikt terwijl de inkt al onder de ondergrens zit, kunt u de printer beschadigen.";
"COMUERR_TEXTA" = "Communicatiefout";
"COMUERR_TEXTB" = "Sluit het apparaat aan op de computer en zet het aan. Als u het apparaat uitzet tijdens het afdrukken, moet u de afdruktaak annuleren.";
"COMUERR_B01" = "Nogmaals";
"COMUERR_B02" = "Annuleren";
"CHARGINGSTATUS_TEXTA" = "Inktsysteem wordt gevuld";

